[
  "obsidian-annotator",
  "better-word-count",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "execute-code",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-markmind",
  "obsidian-minimal-settings",
  "periodic-notes",
  "obsidian-projects",
  "obsidian-zotero-desktop-connector",
  "obsidian-tikzjax",
  "obsidian-tasks-plugin",
  "quickadd",
  "quick-latex",
  "cm-typewriter-scroll-obsidian",
  "obsidian-wakatime",
  "obsidian-reminder-plugin"
]